<?php
/**
 * Created by PhpStorm.
 * User: max
 * Date: 10.09.17
 * Time: 20:53
 */

return array (
    "register_new" => "Добро пожаловать, <b>:username</b>!
Меня зовут Катарина, я ваш умный помощник в Телеграме.
Чтобы увидеть список доступных команд и возможностей, напишите <i>/help</i>.

Но сперва лучше сообщите мне о себе немного информации:

1) <i>/setDateOfBirth &ltдата рождения&gt</i> - указать Вашу дату рождения чтобы я никогда не забыла поздравить Вас

2) <i>/setCity &ltнаселенный пункт&gt</i> - указать Ваше место проживания, что поможет мне в некоторых запросах

3) <i>/setAlias &ltпсевдоним&gt</i> - указать Ваш псевдоним, именно так я к Вам и буду обращаться вместо :username

4) <i>/setLanguage</i> - указать язык, на котором я буду Вам писать. На данный момент доступен только русский и английский

<b>У Вас все получится:)</b>",

    "register_old" => array ("Вы уже зарегистрированы!",
        "Нельзя зарегистрироваться больше одного раза:)",
        "Тщательно изучив мою базу данных, я пришла к выводу, что ты уже регистрировался. Думаю, одного раза достаточно, :username")
);